{
    "活動名稱": "聯合各社福團體辦理「看得見的希望視障就業專案」",
    "活動許可文號": "衛部救字第1041363075號函",
    "勸募活動開始": "105\/01\/01",
    "勸募活動結束": "105\/12\/31",
    "預募金額": "7,000,000元",
    "實募金額": "4,387,400元",
    "瀏覽人次": "153",
    "點擊率": "0.07%",
    "申請單位": "社團法人台北市視障者家長協會",
    "所屬團體": "公益性社團法人",
    "立案許可日期文號": "085\/07\/13 北市社會字第1383號",
    "募款用途": "籌募經費執行「看得見的希望視障就業專案」",
    "公益目的": "為「開發適合視障者從事之多元工作機會」、「提供視障者就業相關服務」、「協助視障者順利成功多元就業」、「協助視障者順利穩定就業」、「服務雇主提供雇用視障者問題解決方案」、「宣傳暨倡議視障多元就業，以提供或參與宣傳活動方式，增加社會大眾認識本計畫」等目的，特聯合各社福團體，辦理「看得見的希望視障就業專案」(英文全名 Seeing is Believing Visually Impaired Employment Project，縮寫為 SiB VIE Project)勸募活動，擬勸募自籌款新台幣柒佰萬元，以完成本計畫目標。\r\n\r\n依據衛生福利部統計處社會福利統計月報（2014），視覺障礙人口數佔所有身心障礙人口數的5.4%，雖然所佔比例不大，然因視覺障礙者的特殊需求，除職業重建服務外，需輔以福利服務、醫療、教育、交通、建築無障礙、資訊無障礙等相關服務，才不會功虧一籄，這在各種障別中是一大特色。\r\n\r\n針對視障者的就業服務，政府單位設於「身心障礙者促進就業專案」裡執行，與促進就業有直接相關的服務大致為支持性就業服務、職業訓練計畫、職前準備計畫、穩定就業計畫等，雖然政府有相關計畫的補助，但上述提及的計畫並非專門服務視障者，故執行政府計畫之專業人力有時會礙於績效因素，較無法以專業化角度專門服務視障者。此外，政府的專案計畫裡大多補助專業人員的人事費用，視障者所需的訓練經費、特殊的評估費用等則較為欠缺。\r\n\r\n透過「看得見的希望視障就業專案」的執行，將使視障多元就業的希望能順利實現，讓全國視障者皆能適才、適性、適所的獲得多元順利的就業。「看得見的希望視障就業專案」的執行過程中，將彙集各NGO逐漸組成專業團隊，並累積公眾知名度，讓政府部門及社會大眾，瞭解促使視障者多元就業的重要性及特殊意義。",
    "活動地區": "全國",
    "勸募活動申請表": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/applicationForm\/269589519",
    "勸募活動計畫書": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/planForm\/269589519",
    "勸募活動財物使用計畫書": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/financeForm\/269589519",
    "徵信方式": "02本計畫之執行將委託KPMG台灣‧安侯建業聯合會計師事務所作查核，於勸募活動所得財務使用計畫執行完竣後，使用情形將提經理事會通過，並將執行成果、捐款收入及捐款人揭露於「看得見的希望視障就業網站」、「看得見的希望視障就業專刊」、本會網站及會刊中，並定期依主管機關衛福部指示將相關勸募資訊登錄於其指定網站主機",
    "勸募方式": "其他：1.配合「2016台北渣打公益馬拉松」，公告募款專戶及相關募款簡介，進行為期三個月的募款宣導活動，以號召廣大社會愛心人士，化零為整，整合社會資源，籌募「看得見的希望視障就業專案」經費。\r\n2.配合「2016台北渣打公益馬拉松」辦理推廣活動，透過媒體採訪，使社會大眾能發揮愛心。\r\n3.配合渣打銀行印製「看得見的希望視障就業專案」宣傳文宣或小冊，主動寄給提供眼科服務之醫療院所、各縣市政府就業相關服務機構、圖書館、教育相關行政單位、國內各級學校輔導室、國內各大專院所、國內各大企業等及提供一般大眾索取。\r\n4.辦理6次以上認識視障者活動推廣、開發工作機會活動推廣、馬拉松活動、記者會宣傳活動等對外宣傳活動。\r\n5.辦理至少 5 場議題推廣系列活動及社群平台露出，並透過年度累計數量為 300 份電子問卷，蒐集觸及人數之回應。\r\n6.提出 5 項新的輔具應用模式教學發表，並透過實體活動與網絡平台，提供視障求職者或在職者應用回饋。\r\n7.針對企業顧問團、規劃的目標對象或相關資源發展公開活動，年度至少執行2場勸募活動。",
    "捐款專戶": "銀行名稱：渣打國際商業銀行，分行名稱：敦北分行\r\n                        帳號：11820000176156",
    "成果備查文號": "",
    "成果備查報告書": "",
    "捐贈人資料": "",
    "結案備查文號": "",
    "支出明細": "",
    "執行（服務）成果報告": "",
    "使用情形成果報告": "",
    "結案備查報告書": ""
}