{
    "活動名稱": "104-105年度勸募活動",
    "活動許可文號": "衛部救字第1041362003號函",
    "勸募活動開始": "104\/07\/01",
    "勸募活動結束": "105\/06\/30",
    "預募金額": "3,000,000元",
    "實募金額": "0元",
    "瀏覽人次": "75",
    "點擊率": "0.09%",
    "申請單位": "社團法人台灣社會福利總盟",
    "所屬團體": "公益性社團法人",
    "立案許可日期文號": "096\/06\/24 台內社字第0960118020",
    "募款用途": "（一）推展本會政策倡導工作：\r\n例如：社會福利政策立法與遊說、專業人員之培力、政府組織再造持續對話、縮短城鄉差距、政府預算編列與執行情形、跨黨派連結、趨勢分析與國際新知引進、社福政策\/議題研究、地方倡議性團體扶植、網路資源平台建置&hellip;等工作。\r\n （二）補專案執行經費之不足：\r\n104年、105年度本會獲得公彩回饋金、聯合勸募專案補助，其中未獲補助之項目及補助金額不足的工作所需，亦將由此項募得款中支用。",
    "公益目的": "籌募總盟「社會福利政策智庫」計畫內容所需經費，推展社會福利政策倡導工作。",
    "活動地區": "全國",
    "勸募活動申請表": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/applicationForm\/269044759",
    "勸募活動計畫書": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/planForm\/269044759",
    "勸募活動財物使用計畫書": "http:\/\/sasw.mohw.gov.tw\/app39\/solicitView\/financeForm\/269044759",
    "徵信方式": "1.\t無論企業或個人之捐款，皆由台灣社會福利總盟開立正式捐款收據，直接寄送捐款者。\r\n2.\t活動結束後，辦理情形及捐款明細除報請主管機關備查外，另將刊登於台灣社會福利總盟網站公告。",
    "勸募方式": "其他：1.活動宣傳：\r\n(1) 舉辦募款活動記者會：邀請名人與藝文界人士代言作為新聞點，透過記者會向社會大眾宣傳募款活動，一起號召大家加入捐助行動。透過facebook粉絲專頁串連活動、記者會，提醒大眾關注社會福利相關議題，提升募款活動的認同度與參與行動。\r\n(2) 舉辦募款餐會活動：以募款餐會方式，邀請支持總盟的夥伴團體及熱心的企業組織認捐餐券，支持總盟的工作，以茶會或晚會型式邀請支持的朋友共襄盛舉。\r\n(3) 舉辦義賣活動：\r\n義賣活動：擬結合全國各地區之團體辦理義賣活動或愛心園遊會義賣活動，於活動中放置募款箱勸募捐款，並於活動中向社會大眾傳達總盟工作理念，讓民眾了解並進而參與，以實際的行動關懷弱勢。\r\n另針對網路族群舉辦網路義賣活動，透過網路資訊傳遞便利的優點，宣傳總盟募款資訊，也鼓勵他們將公益活動訊息透過其網路社交圈宣廣，表達網路族對社會公益的熱心參與及對周遭生活事物的關心。\r\n(4) 透過廣播、電視採訪宣導募款活動，讓更多社會大眾了解總盟推動的工作。\r\n2.媒體宣導：\r\n平面媒體宣導：\r\n(1) 文字宣導：於總盟刊物刊登宣導內容，並發布新聞稿。\r\n(2) 製作平面廣告，邀請企業或雜誌媒體贊助報紙、雜誌或企業內部刊物之廣告版面，讓社會大眾一起來關心、支持台灣社會福利。\r\n網路媒體宣導：\r\n(1) 設計募款活動廣告網頁及發送電子報：透過總盟網頁及相關電子報公佈募款訊息，或與企業內部電子報洽談公益訊息的刊登及發送。\r\n(2) 於總盟的facebook及其他知名facebook粉絲專頁發佈或成立募款活動粉絲專頁，增加募款訊息的曝光，並藉由網路訊息傳播之便利性，提升總盟及募款的活動知名度。\r\n(3) 公益募款網站平台刊登：尋求雅虎奇摩公益平台、智邦公益網捐款平台及其他公益性質之勸募平台刊登募款活動資訊，增加捐款管道及便利性，也藉此增加總盟募款及推動的工作訊息的曝光率，提升捐款率。\r\n(4) 公益廣告banner之露出：與知名網站洽談公益訊息（廣告）banner或是公益活動新聞之刊登，藉由該網站之知名度，讓更多網友了解及關心社會弱勢的議題，而捐款支持服務的推動。\r\n(5) 在相關公益性質的網站上刊登募款訊息。\r\n3.與企業合作：運用企業現有之形象與行銷通路，爭取更多募款合作機會。\r\n4.手機捐款：爭取台灣大哥大「5180即時捐」捐款管道，並與其他電信業者洽談，爭取合作機會，增加其他電信業者用戶方便捐款之管道，並藉由電信業者眾多使用戶，增加認識總盟工作及服務內容的機會。",
    "捐款專戶": "銀行名稱：中國信託，分行名稱：華山分行\r\n                        帳號：271540028274",
    "成果備查文號": "",
    "成果備查報告書": "",
    "捐贈人資料": "",
    "結案備查文號": "",
    "支出明細": "",
    "執行（服務）成果報告": "",
    "使用情形成果報告": "",
    "結案備查報告書": ""
}